{
  "name": "tomato",
  "categories": [
    {
      "id": 0,
      "name": "Здоровый",
      "path": "0",
      "hint": "Мы не нашли болезней на вашем томате."
    },
    {
      "id": 1,
      "name": "Фитофтороз",
      "path": "1",
      "hint": "Обнаружив следы фитофторы на томатах, оборвите потемневшие листья или загнившие плоды, затем опрыскайте кустик солевым раствором (1 стакан поваренной соли на 10 л воды). Подсохнув, раствор образует на плодах защитную пленку, которая сдерживает распространение инфекции. Также рекомендуется обработать пораженные кусты и соседние кусты фунгицидами (например, фитоспорином)."
    },
    {
      "id": 2,
      "name": "Альтернариоз",
      "path": "2",
      "hint": "Грибок, проникая в растение, распространяет по нему ядовитый токсин, который разрушает сосудистую систему томатов. Это приводит к потере сока и высыханию, а также отмиранию листьев. Болезнь может не проявляться на зеленых плодах, но употреблять их в пищу нельзя.  Лечение следует проводить незамедлительно, чтобы не допустить дальнейшего распространения болезни. Лучшим средством для борьбы с сухой пятнистостью являются специальные фунгициды. Самыми эффективными препаратами считаются Ридомил Голд МЦ, Акробат МЦ, Квадрис, Танос, и Татту. Первые обработки растений фунгицидами рекомендуется проводить сразу же после обнаружения пятен альтернариоза на листьях томата. Повторять процедуру необходимо каждые две недели 3—4 раза за сезон."
    },
    {
      "id": 3,
      "name": "Бурая пятнистость",
      "path": "3",
      "hint": "Так как бурая пятнистость листвы является грибковым заболеванием, то для борьбы с ним используют противогрибковые препараты, а точнее, медьсодержащие фунгициды."
    },
    {
      "id": 4,
      "name": "Мучнистая роса",
      "path": "4",
      "hint": "Для начала нужно удалить заражённые кисти и листья, после чего рекомендовано их сжечь. А также стоит аккуратно заменить грунт под побегом томата, так как именно в почве находится большинство грибниц возбудителя. Только после этого можно приступать к обработке культуры каким-либо средством. Лечить мучнистую росу на помидорах можно опрыскиванием фунгицидами (Квадрис, Тиовит, Привент, Строби, Кумулус, Байлетон, Топаз, Джет). Советуют проводить обработку при первых признаках заболевания."
    },
    {
      "id": 5,
      "name": "Септориоз", 
      "path": "5",
      "hint": "Лечение септориоза проводят противогрибковыми средствами на основе меди и других компонентов. При использовании одного и того же фунгицида патогены становятся устойчивыми к его действию, поэтому агротехники рекомендуют чередовать препараты. Опрыскивание фунгицидами проводят 3-5 раз за сезон. Лечение септориозной пятнистости заключается в обработке фунгицидами. Например, «Фундазолом», «Орданом» или «Превикуром»."
    },
    {
      "id": 6,
      "name": "Мозаика томатов",
      "path": "6",
      "hint": "Заметив первые признаки болезни необходимо немедленно уничтожить пораженные растения или отделить их от здоровых. Пораженные участки обрезают до здоровой ткани, а срезы обрабатывают марганцовкой, перекисью водорода или хлоргексидином. На начальной стадии заболевания растений плантацию можно обработать «Карбофосом» – это поможет защитить здоровые растения, поскольку патогенная микрофлора перестанет образовываться. Для приготовления такого раствора 75 г препарата растворяют в 10 литрах воды. Повторно обработку проводят через декаду."
    }
  ]
}
